tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "cookiecutter"
brew "chezmoi"
brew "jq"
brew "krew"
brew "neofetch"
brew "terraform"
brew "tree"
brew "wget"
brew "mtr"

cask "1password"
cask "appcleaner"
cask "cleanshot"
cask "folx"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kindle"
cask "logseq"
cask "notion"
cask "obsidian"
cask "stats"
cask "viscosity"
cask "visual-studio-code"
