# CLI
brew "chezmoi"
brew "gh"
brew "git"
brew "mas"
brew "mise"
brew "tree"

# Apps
cask "claude-code"
cask "claude"
cask "cleanshot"
cask "google-chrome"
cask "hiddenbar"
cask "iterm2"
cask "obsidian"
cask "raycast"
cask "slack"
cask "telegram"
cask "viscosity"
cask "visual-studio-code"

# Mac App Store
mas "Bear", id: 1091189122